[language]
name=한국어
id=0x412
langID=0x12
sublangID=0x01
[menu]
10001=새 노트
10002=기본 설정
10003=전체 보이기
10004=전체 숨기기
10005=Pnote 소개
10006=도움말
10007=종료
10008=노트 제어판
10009=저장
10010=정렬
10011=숨기기
10012=삭제
10013=다른 이름으로 저장...
10014=보이기
10015=선택
10016=아이콘
10017=작은 아이콘
10018=목록
10019=세부사항
10020=위로
10021=언어
10023=보내기
10024=PNote 홈페이지
10025=전체 저장
10026=그룹
10126=상위 레벨 그룹 더하기
10127=그룹 편집
10128=그룹 삭제
10129=선택된 그룹에서 전체 노트 보이기
10130=선태된 그룹에서 전체 노트 숨기기
10131=선택 그룹에 하위그룹 더하기
10027=이전으로
10028=다시실행
10029=잘라내기
10030=복사
10031=붙여넣기
10032=전체 선택
10033=기본 크기 저장 및 선택
10034=노트에서 찾기
10035=도크
10036=없음
10037=왼쪽
10038=상단
10039=오른쪽
10040=하단
10041=도킹 (전체 노트)
10042=찾기
10043=다음 찾기
10044=치환
10045=없음
10046=왼쪽
10047=상단
10048=오른쪽
10050=하단
10051=형식
10052=즐겨찾기
10053=즐겨찾기에 더하기
10054=즐겨찾기에서 제거
10055=붙임으로 보내기
10056=노트 읽어오기
10057=휴지통 비우기
10058=전체 노트 복구
10059=노트 복구
10060=그룹 보이기
10061=그룹 숨기기
10062=높은 우선순위 토글
10063=파일을 링크로 붙여넣기
10064=파일 내용 붙여넣기
10065=클립보드에서 새 노트 생성
10066=전체를 전면으로 가져오기
10067=찾기
10069=보기
10070=보이기 방법
10071=보호 모드 토글
10072=인쇄
10073=미리보기
10074=노트 배경 모양 조정
10075=스케줄 조정
10076=스위치
10077=완료로 표시
10078=작업창 배경 설정 미리보기
10079=지정 색상 사용
10080=색상 선택
10081=펼치기/접기
10083=빠른 찾기에서 휴지통의 노트 포함
10084=위치/보기
10085=빠른 찾기 지우기
10086=프로그램 잠금
10087=백업으로 복구
10088=단순 불릿
10097=Pnote 프로젝트 지원
10098=불릿없음/번호
10099=전체 즐겨찾기 보이기
9100=스위치 켜기 (전체 노트)
9101=스위치 끄기 (전체 노트)
9102=높은 우선순위 설정
9103=보호 모드 설정
9104=완료 표시 설정
9105=노트 접기
9106=높은 우선순위 끄기
9107=보호 모드 끄기
9108=완료 표시 끄기
9109=노트 펼치기 
9110=노트 복제
9111=삽입
9112=그림삽입
9113=스마일리 삽입
9114=전체 다시 읽어오기
9116=다이어리
9117=오늘
9118=전체 보이기/전체 숨기기
9119=태그
9120=태그로 찾기
9121=찾기:
9122=날짜/시간 삽입
9123=백업/동기화
9124=전체 백업 생성
9125=전체 백업에서 복구
9126=동기화
9127=실행
9128=문자열로 복사
9129=문자열로 붙여넣기
9130=전면에 두기
9131=전면에 두기
9132=문자열 파일로 저장
9133=링크된 노트
9134=링크된 노트 관리
9135=태그로 보이기
9136=태그로 숨기기
9137=태그 (현재 노트)
9138=네트워크로 보내기
9139=네트워크 사용자 더하기
9140=네트워크 사용자 선택
9141=응답
9142=날짜로 찾기
9143=마지막 수정된 노트
9144=1 일전
9145=2 일전
9146=3 일전
9147=4 일전
9148=5 일전
9149=6 일전
9150=7 일전
9151=오늘
9152=보이기/숨기기
9153=노트 암호 설정
9154=노트 암호 제거
9158=네트워크 수신 보이기
9159=네트워크 수신 숨기기
9160=암호
9161=암호 생성
9162=암호 변경
9163=암호 제거
9164=창에 고정
9165=창 고정 해제
9166=단축키
9167=그룹 더하기
9168=그룹 선택
9169=수동 로켈 동기화
9170=철자 체크
9171=지금 체크
9172=자동 체크
9173=사전 다운로드

10132=그룹 보이기 (하위그룹 포함)
10133=그룹 숨기기 (하위그룹 포함)
10134=단축키
10135="그룹 보이기" 단축키
10136="그룹 숨기기" 단축키
10137=설정/편집
10138=제거
10139=설정/편집
10140=제거
10141=아이콘 사용자화
10142=그룹 암호 설정
10143=그룹 암호 제거

[options]
1001=기본설정
1002=노트를 다른 이름으로 저장...
1003=현재 노트 기본설정
1004=노트 제어판
1014=그룹을 위한 아이콘 선택
1019=찾기
1024=제목으로 찾기
1025=지연시 알리미
1033=웃음기호
1039=도움말 파일 선택자
1040=동기화
1042=다른 노트로 링크
1045=날짜로 찾기
1047=단축키
1050=수동 로컬 동기화
1052=철자 체크
1=확인
2=취소
8002=적용
8011=글꼴 변경
8014=투명도 허용
8018=프로그램 종료시 전체 저장
8019=저장 확인
8023=없음
8024=매일:
8025=한번:
8031=노트 이름
8034=기본설정 초기화
8035=시스템 시작시 실행
8039=자료 예제
8040=시간 예제
8049=날짜/시간 형식
8050=시간 형식
8051=소리 알람
8052=소리 알람 허용
8054=날짜/시간 형식
8055=단축키
8059=선택 명령을 위한 단축키로 사용되는 키를 입력
8062=더하기
8063=삭제
8064=듣기
8066=반복:
8069=표준 보기
8072=삭제 전 확인
8073=스크롤바 보이기 (전체 노트를 읽음)
8076=자동저장 간격:
8078=분
8080=기본 크기
8081=너비
8082=높이
8086=더 많은 노트 배경 구하기...
8087=프로그램 시작 설정
8088=저장/삭제
8092=그룹 이름
8095=그룹 아이콘
8100=시각적 알림 가능
8101=노트를 더블클릭하여 펼치기/접기
8102=노트 배경 없음
8103=찾을 대상:
8105=찾기 결과
8107=대소문자 일치
8108=찾기
8109=전체 단어
8110=배경 색상
8111=제목 글꼴
8115=100%값은 완전한 투명창이 됩니다!
8015=투명도
8123=숨긴 노트 포함
8124=찾기 작업내역 삭제
8125=새 버전
8126=프로그램 시작시 새 버전 체크
8127=지금 체크
8128=새 노트를 항상 상단에 위치
8129=임의 배경 색상 사용
8130=가능한 노트 배경
8131=노트 배경 없음
8132=일반 배경
8133=사용자 배경
8135=노트 사이 거리(화소):
8139=설정은 도킹되지 않은 노트만 가능
8140=사용자 크기
8142=도킹 순서 거꾸로
8143=노트 도구막대 숨기기
8145=바꿀 내용:
8146=전체 치환
8147=치환
8148=다음 찾기
8149=위로
8150=아래로
8153=일
8154=시
8155=분
8156=초
8167=사용자 배경 색상
8168=사용자 제목 글꼴
8173=브라우저 지정 (기본 시스템 브라우저 사용시 공백으로 둠).
8176=상대적 노트 위치
8177=사용자 글꼴 사용
8178=매주:
8180=시간:
8183=프로그램 시작시 노트 제어판 보이기
8192=시간 경과:
8193=년
8194=월
8195=주
8202=시작:
8205=시스템 트레이 아이콘을 두 번 클릭시 작업 방법
8206=제목이 같거나 포함하는 노트 찾기:
8208=주 메뉴
8209=노트
8211=기한 지난 알람 추적
8214=기한 지난 경우 노트 추적하지 않기
8215=문자열 색상 반전
8216=날짜
8217=시간
8218=요일
8219=매달 (정확한 날짜)
8220=매달 (요일 반복)
8221=반복 주 지정
8222=현재 선택한 월에 해당 날짜가 없다면, 가장 가까운 날짜가 대신 사용될 것입니다.
8228=숨길 때 확인없이 노트 저장
8229=암호 제거
8230=암호 생성
8232=암호 변경
8231=트레이에서 아이콘 숨기기
8236=암호 파일로 노트 저장
8238=노트 배경 없음 설정
8239=실행
8240=기타
8241=기타
8242=암호
8243=암호화
8245=백업
8246=저장 전 노트 백업
8247=백업 심도(각 노트의 복사 갯수)
8250=프로그램이 잠길 때
8251=접기 할때 제목에 맞춤
8234=열린 창의 목록에서 노트를 보이지 않음(Alt+Tab) ( * )
8252=( * ) - 전체 노트를 다시 읽어옵니다
8253=소리 알람
8256=화면 중앙으로 노트를 이동하지 않음
8257=효과
8258=신속히 노트 숨기기
8259=노트 숨길 때 소리 재생
8263=시스템 시작
8264=프로그램 시작
8265=정확한 시간
8267=루프 반복
8268=구간 편집
8269=불릿 들여쓰기 (트윕단위) ( ** )
8271=왼쪽과 오른쪽 여백 너비 - 스킨 없는 노트
8273=( ** ) - 새 값은 새로 생성된 노트에서만 사용될 것입니다.
8274=아이콘을 더하거나 제거하기 위하여 적당한 도구막대 단추 또는 문맥 메뉴 항목을 사용.
8117=노트배경모양
8284=편집
8261=배경
8290=결과 찾기 (문자열)
8291=결과 찾기 (제목)
8294=노트명에 사용되는 날짜 형식
8297=다이어리 그룹 설정
8298=다이어리 그룹 사용자 설정
8301=요일를 노트명으로 더하기
8302=노트명 끝에 요일 더하기
8303=전체 요일 이름
8305=다이어리 메뉴에서 나타나는 다이어리 페이지 갯수
8307=다이어리 메뉴에서 이전 날짜에서 다이어리 페이지 보이지 않기
8308=새 노트의 기본 이름으로 사용될 노트 문자열 길이
8310=다이어리 메뉴에서 페이지의 오름차 정렬
8311=콤마에 의해 분리된 태그 (예. 하나, 둘, 셋)
8313=구간 편집
8317=사전 정의된 태그
8319=태그
8322=사용 가능한 태그
8323=현재 태그
8327=브라우저로 찾기 제공자
8334=더하기 전 브라우저로 찾기 제공자의 질의를 체크하시오. "http://www.google.com/search?q=" 와 같은 형식입니다.
8335=그룹 저장:
8337=삭제 버튼 ( * ) 숨김
8338=해당 국가 도움말 파일이 빠졌습니다. 아래에 있는 설정 하나를 선택하세요:
8339=온라인 문서
8340=CHM 형식 도움말 파일 다운로드
8341=PDF 형식 도움말 파일 다운로드
8342=이 메세지를 다시 보이지 마세요
8345=찾기 기준
8348=찾기 범위
8350=동기화
8351=프로그램 시작시 노트 동기화
8352=FTP 서버
8354=FTP 폴더
8356=사용자명
8358=암호
8360=포트
8362=지금 동기화
8363=조용히 전체 백업
8364=동기화시 휴지통 노트 포함
8365=동기화 전 노트 저장
8366=외부 프로그램
8376=숨김 버튼 모양을 삭제 버튼으로 변경 ( * )
8377=노트 제어판의 내용 열에서 나타나는 노트 문자 길이
8379=문자열
8380=파일
8381=새 노트의 기본 이름으로 다음을 사용
8386=이용 가능한 소리
8388=기본 소리
8390=샘플 듣기
8391=샘플 문자열 입력하기:
8392=Text-to-speech 설정
8394="데스크탑 보이기" 버튼 위에 있을 경우 노트 보이기 유지 ( *** )
8395=( *** ) - 윈도우 비스타 이상 버전이 요구됨
8396=휴지통에서 노트를 자동 제거시 알림
8397=일정 기간 후 휴지통에서 노트 삭제 (일)
8399=사용 가능한 노트
8400=링크된 노트
8403=컴퓨터명 사용
8404=IP 주소 사용
8406=이름
8407=노트 변경
8408=보내기 전 노트 저장
8411=네트워크 사용자
8413=지금 보내기
8414=포트
8416=노트 보내는 중
8417=새 노트가 도착시 알림보이지 않기
8418=새 노트 도착시 소리 재생 안하기
8419=알림 메세지 클릭 후 밭은 노트 보이기
8420=알림 메세지 클릭 후 "네트워크 수신" 그룹 보이기
8421=노트를 보낼 때 알림 보이지 않기
8422=보낸 후 노트 숨기기
8424=메뉴에서 네트워크 사용자 보이지 않기
8425=받은 후 노트 보이기
8426=PNote 제어 패널 도구막대의 큰 아이콘 보이기
8427="숨김"버튼 숨기기( * )
8430=대상:
8431=목적지:
8432=노트 및 그룹이 암호화되었다면 제어 판넬에서 노트 내용 보이지 않기
8433=변경 가능
8434=완료로 표시된 노트 숨기기
8439=사용 가능한 작업창
8445=그룹
8449=그룹
8453=노트 파일 위치
8454=인덱스 파일(notes.pnid) 위치 
8461=동기화
8462=노트 파일 위치 사용
8463=컴퓨터명
8465=로컬 동기화시 휴지통의 노트 포함
8466=로컬 동기화
8467=USB드라이브에서 시작할 때 다음 컴퓨터를 자동으로 동기화
8471=철자 체크
8472=밑줄 색상
8475=사전에 없음
8476=제안
8477=한번 무시
8478=전체 무시
8479=사전에 더하기
8480=변경
8481=전체 변경
8482=제목 글꼴 색깔
8483=글꼴 색깔
8486=스킨
8488=소리 크기
8489=속도
8494=음정
8498=시간 후 알람/통보 금지
8500=시스템 트레이 아이콘을 한번 클릭 후 실행

[messages]
no_note_created=노트창을 생성할 수 없음
no_note_registered=노트창 클래스를 등록할 수 없음
no_skin_file=노트 배경 파일이 없음. 프로그램이 지금 종료됩니다.
save_note=노트가 변경되었습니다:
save_question=저장하시겠습니까?
save_caption=저장
delete_confirm=이 노트를 정말 지우시겠습니까?
delete_confirm_multiple=정말 선택된 항목을 삭제할까요?
delete_bin=이 노트를 휴지통으로 보낼까요?
delete_complete=이 노트를 완전히 삭제할까요?
delete_bin_multi=선택된 노트를 완전히 제거할까요? (복구 불가)
delete_caption=삭제
invalid_date=날짜형식이 틀렸습니다. 일,월,년,시간,분 순서로 표시하여야 합니다.
invalid_time=시간형식이 틀렸습니다. 시간과 분 단위로 표시하여야 합니다.
hk_1=단축키
hk_2=벌써 등록됨. 다른 이름을 선택하세요
hk_3=현재 단축키를 삭제할까요?
sound_1=소리 더하기
sound_2=확인
sound_3=파일이 소리 폴더에 있습니다. 복사할까요?
sound_4=소리 파일을 찾지 못했습니다. 기본값으로 초기화합니다.
sound_5=선택된 소리를 삭제할까요?
no_success=프로그램이 직전에 정확하게 종료되지 않았습니다. 자동 저장된 노트를 읽어올까요?
def_size=노트 기본 크기 설정하는 것이 확실합니까
too_many_files=오직 한 개 파일을 노트 위로 놓을 수 있습니다.
delete_previous=이전 버전의 자료 파일을 삭제하시겠습니까?
delete_group_0=그룹 삭제
delete_group_1=경고! 전체 노트를 포함하는 선택된 그룹이 삭제될 것입니다.
delete_group_2=전체 하위 그룹과 노트가 삭제될 것입니다.
delete_group_3=작업을 되돌릴 수가 없습니다. 계속 할까요?
search_complete=찾기 완료.
replace_complete=치환 완료.
matches_found=일치되는 항목 찾음:
no_matches=일치 항목이 없음.
check_for_update=업데이트 체크
new_version_1=PNotes 새 버전을 이용할 수 있습니다
new_version_2=페이지 다운로드를 진행하기 위하여 '확인'을 클릭합니다.
same_version=PNotes 최신 버전을 사용 중입니다.
font_sample=잊지 못할 이 세상을 놓고 떠나려 할 때 '저 하나 있으니..' 하며 빙긋이 눈감을 그런 사람을 그대는 가졌는가
save_before_send=붙임으로 보내기전 노트를 저장해야 합니다. 지금 저장할까요?
already_exists=동일 ID를 가진 노트가 이미 있습니다. 다른 파일을 선택하시오.
empty_bin=휴지통 비우기(작업을 원상태로 복구할 수 없음)
default_warning=전체 ㅍ로그램 설정을 기본값으로 초기화할 예정입니다. 계속할까요?
invalid_pwrd=부정확한 암호
invalid_old_pwrd=부정확한 이전 암호
both_pwrd=양쪽 암호 문자열이 일치되어야 합니다. 글자를 체크하시오.
no_backup=현재 노트의 백업본이 없습니다
delete_backup=선택된 백업 파일을 지우겠습니까?
restore_backup=선택 백업파일에서 자료를 복구하겠습니까?
first_baloon_caption=PNotes를 사용해주셔서 감사합니다!
first_baloon_message=작업을 시작하기 위하여 시스템 트레이 아이콘에서 오른쪽 클릭.
warning_trans_scroll=투명도와 스크롤 막대 허용은 윈도우 비스타 이전 시스템에서 정지를 초래할 수 있습니다.
invalid_image_size=유효하지 않은 이미지 크기. 16 x 16 이어야합니다.
seng_exists=브라우저로 찾기 제공자 목록이 이미 이 이름에 포함되어 있습니다
seng_delete=브라우저로 찾기 제공자를 삭제할까요?
downloading=다운로드 중...
replace_warning_1=치환 기능을 수행하기 위하여 프로그램이 찾기 기준을 변경해야 합니다
replace_warning_2=현재 탐색 기준일 경우에만
continue_question=계속할까요?
internet_unavailable=인터넷 연결이 불가능합니다.
restore_full_warning=주의! 기존 전체 노트는 제거되며 선택된 백업에서 노트를 치환합니다.
full_backup_success=전체 백업을 성공적으로 완료
synchronizing=진행 중 동기화...
sync_success=동기화 성공적으로 완료
external_exists=외부 프로그램 목록이 이 이름에 이미 포함되었습니다
external_delete=이 목록에서 선택된 외부 프로그램을 삭제할까요?
clean_bin_1=휴지통에서 다음 노트를 영구 삭제될 것입니다:
clean_bin_2=계속하기 위하여 "예" 또는 삭제를 다음으로 미루기 위하여 "아니오" 선택합니다.
file_save_success=파일을 성공적으로 저장되었습니다
contact_exists=동일명을 가진 네트워크 사용자
contact_delete=선택된 네트워크 사용자를 삭제할까요?
sending=보내는 중...
received_caption=새 노트 받음
received_1=노트명
received_2=보내는 자
received_3=받은 날짜/시간
sent_caption=노트 보내기
sent_1=노트
sent_2=성공적으로 보냄
sent_3=수신인:
sent_4=보낸 날짜/시간:
contacts_group_exists=동일명의 테트워크 사용자 그룹이 이미 있습니다
contacts_group_delete_1=선택된 네트워크 사용자 그룹을 삭제할까요?
contacts_group_delete_2=(이 그룹의 전체 네트워크 사용자 연락이 그룹으로 전송될 것입니다 (없음))
allow_hide_tray=프로그램이 잠김일 때 숨김 아이콘을 허용하기 위하여 , '프로그램 잠김' 메뉴를 위한 단축키를 설정할 수 잌습니다.
local_sync_exists=이 이름을 가진 로컬 동기화 타겟이 이미 존재합니다
local_sync_delete=선택된 동기화 타겟을 지울까요?
no_suggestion=제안 없음
add_to_dict=사전에 더하기
spell_check_finished=철자 체크 완료되었습니다

[captions]
import=이전 버전에서 노트 읽어오기
sound=소리 선택
font=글꼴 선택
color=색상 선택
group_new=새 그룹
group_edit=그룹 편집
group_default=일반
group_main=전체 노트
date_formats=가능한 날짜 형식
time_formats=가능한 시간 형식
browser=사용할 브라우저 선택
load=노트 읽어오기
loading_error=읽어오기 오류
recycle_bin=휴지통
quick_search=빠른 찾기
search_results=찾기 결과
rename=노트 다른 이름으로
enter_pwrd=암호 입력
create_pwrd=암호 설정
change_pwrd=암호 변경
total_ecryption=전체 노트 암호화가 진행 중. 잠시 기다리시오.
total_decryption=전체 노트 암호 해제 중. 잠시 기다리시오.
restore_filter=노트 백업본
restore_caption=노트 복구
backup_caption=백업
show_group=그룹 보이기
hide_group=그룹 숨기기
insert_picture=그립 삽입
customize_icons=아이콘 사용자화
add_icon=아이콘 더하기
diary=다이어리
seng_new=새 브라우저로 찾기 제공자
seng_modify=브라우저로 찾기 제공자 편집
favorites=즐겨찾기
save_full_backup=전체 백업 생성
open_full_backup=전체 백업에서 복구
external_new=새 외부 프로그램
external_modify=외부 프로그램 편집
add_external=실행 파일 선택
new_note=제목없음
never=없음
save_text_file=문자열 파일로 저장
incoming=네트워크 수신
new_contact=새 네트워크 사용자
edit_contact=네트워크 사용자 편집
note=노트
group=그룹
windows=창에 노트 고정
no_cont_group=(없음)
new_contacts_group=새 네트워크 사용자 그룹
edit_contacts_group=연락 네트워크 사용자 편집
choose_folder=폴더 선택
new_sync_target=새 로컬 동기화 타겟
edit_sync_target=로컬 동기화 타겟 편집
no_single_action=(실행 안함)

[tabs]
0=노트 배경
1=글꼴
2=스케줄

[tabs_options]
0=노트 배경 모양
1=스케줄
2=기타

[columns]
0=노트명
2=마지막 저장 시간
3=스케줄 형태
1=그룹
4=이름
5=원래 노트
6=저장된 시간
7=태그
8=우선순위
9=완료
10=보호됨
11=즐겨찾기
12=내용
13=삭제됨
14=보내기/받기
15=보내기
16=보내기
17=받기
18=받기
19=생성
20=암호 걸림
21=고정됨

[commands]
5000=글꼴
5001=글꼴 크기
5002=글꼴 색상
5003=진하게
5004=기울게
5005=밑줄
5006=취소선
5007=강조
5008=왼쪽 정렬
5009=중앙
5010=오른쪽 정렬
5011=불릿기호
5100=자동
5101=채우기 없음

[status]
dd_impossible=(드래그 & 드롭 불가능)
group=그룹:
group_notes=그룹 노트:
total=전체 노트:

[preview]
caption=제목
part1=배경 색상을 변경하기 위하여 노트의 이 부분을 더블 클릭
part2=제목 글꼴을 변경하기 위하여 제목을 더블클릭

[date_format_chars]
d=일을 표시 10일 이하는 01일로 표시하지 않고 1일로 표시
dd=일을 표시 10일 이하는 01일로 표시
ddd=요일을 영문 3글자로 표현
dddd=요일을 영문 전체이름으로 표기
M=월을 표시 10월 이하는 01월로 표시하지 않고 1월로 표시
MM=월을 표시 10월 이하는 01월로 표시
MMM=영문 3글자로 월을 표시
MMMM=영문 전체 이름으로 월을 표시
y=년을 2글자로 표시 10년 이하는 01년로 표시하지 않고 1년로 표시
yy=년을 2글자로 표시 10년 이하는 01년로 표시
yyyy=년을 4글자로 표시 예로 2008년

[time_format_chars_h12]
h=시간을 표시 10시 이하는 01시로 표시하지 않고 1시로 표시,12시간 시계
hh=시간을 표시 10시 이하는 01시로 표시,12시간 시계

[time_format_chars_h24]
H=시간을 표시 10시 이하는 01시로 표시하지 않고 1시로 표시,24시간 시계
HH=시간을 표시 10시 이하는 01시로 표시,24시간 시계

[time_format_chars]
m=분을 표시 10분 이하는 01분으로 표시하지 않고 1분으로 표시
mm=분을 표시 10분이하는 01분으로 표시
s=초를 표시 10초 이하는 01초로 표시하지 않고 1초로 표시
ss=초를 표시 10초 이하는 01초로 표시
t=오전 또는 오후를 A 또는 P로 표시
tt=오전 또는 오후를 AM 또는 PM으로 표시

[left_panel]
202=노트 배경 모양
203=노트 배경
204=스케줄
205=도킹
206=작업 방법
207=기타
208=보호
209=다이어리
210=네트워크

[search_columns]
0=노트
1=행
2=열

[weekdays]
0=월
1=화
2=수
3=목
4=금
5=토
6=일

[titles_columns]
0=제목

[ordinals]
0=1 주
1=2 주
2=3 주
3=4 주
4=5 주

[weekdays_full]
0=월요일
1=화요일
2=수요일
3=목요일
4=금요일
5=토요일
6=일요일

[login_captions]
enter_pwrd=암호 입력
conf_pwrd=암호 확인
old_pwrd=이전 암호
new_pwrd=새 암호

[engines_columns]
0=이름
1=질의 형식

[ext_progs_columns]
0=이름
1=프로그램
2=명령행 인자

[contacts_columns]
0=이름
1=컴퓨터명
2=IP 주소

[local_sync_columns]
0=컴퓨터명
1=노트 파일 위치
2=인덱스 파일 위치

[windows_columns]
0=작업창 문자열
1=작업창 클래스

[search_criteria]
0=찾는 문자열이 완전히 일치
1=찾는 문자열에서 모든 단어 일치
2=찾는 문자열에서 최소 한 단어 일치

[search_scope]
0=문자열
1=제목
2=문자열과 제목

[search_match]
0=문자열만
1=제목만
2=문자열과 제목

[def_naming]
0=노트의 첫 문자열
1=현재 날짜/시간
2=현재 날짜/시간과 노트의 첫 문자열

[search_dates_fields]
0=생성 날짜
1=저장 날짜
2=보낸 날짜
3=받은 날짜
4=삭제 날짜

[stop_loop]
0=없음
5=5초 
10=10초
15=15초
30=30초
45=45초
60=1분
120=2분
180=3분
300=5분
900=15분
1800=30분

[about]
dialog=소개
license=이 프로그램은 GNU General Public License ver 2 이상에서 배포되고 있습니다
show_license=저작권 보이기
thanks_1=좋은 조언, 참신한 아이디어와 제안 그리고 테스트를 진행해주시는 분들께 특별히 감사:
thanks_2=테스트와 번역 그리고 순수하게 프로그램을 사용하는 전 세계 모든 분들에게 감사의 말씀을 드립니다.
png_lib=PNG 이미지 디코딩 - PNGlib, Thomas Bleeker에 의한 무료 PNG 디코더 라이브러리.
hunspell=철자 체크 - 훈스펠에 의한 훈스펠 라이브러리

[program]
name=이 곳을 이중 클릭하면 새 노트 생성